{
  "客戶正面評價": "肯定的なレビュー",
  "優惠紅利": "還元ボーナス",
  "業界最高": "業界最大",
  "簡單玩、歡樂玩": "簡単で楽しんで",
  "安心玩": "安心で遊べる",
  "1分鐘輕鬆！免費註冊": "1分で簡単! 無料登録",
  "立即註冊": "今すぐ登録",
  "簡單有趣！": "シンプルで<br>楽しい！",
  "超豐富！": "盛りだくさん！",
  "豐富多樣的遊戲種類。": "ゲーム種類が最も多い。",
  "超可靠！": "信頼性を重視！",
  "正式許可的合法職業牌照。": "正式なライセンスを取得。",
  "超划算！": "超お得！",
  "最優惠的現金回饋活動。": "一番お得な現金還元キャンペーンを実施！",
  "現在完成註冊並領取註冊獎勵！": "今すぐ登録して、登録ギフトマネーを獲得しましょう！",
  "簡易註冊": "シンプル登録",
  "完成認證": "認証",
  "領取獎勵": "ギフトを<br>取得",
  "超過3000種以上的高人氣遊戲": "3000種類以上の人気ゲーミング",
  "時下最流行的各式類型遊戲大集合！": "最も流行りの各ゲーミングがマハラジャで大集結！",
  "叢林之王-集鴻運": "タイガージャングル",
  "火樹贏花": "ワイルドファイヤーワークス",
  "黃金派對": "ゴールドパーティ",
  "太陽神傳說": "ライス オブ アポロ",
  "星光公主": "スターライト プリンセス",
  "招財貓": "ラッキーフォーチュンキャット",
  "黃金入場券": "ゴールデンチケット",
  "虎虎生財": "フォーチュンタイガー",
  "忍者vs武侍": "ニンジャvsサムライ",
  "蝶戀花": "バタフライブロッサム",
  "麒麟送寶": "ウェイズ オブ ザ キリン",
  "為什麼要選擇maharaja?": "なぜマハラジャを選ぶのか？",
  "汪汪之家": "ザ ドッグ ハウス",
  "石頭族賭城": "ロックベガス",
  "奧林匹斯之門": "ゲーツ オブ オリンパ",
  "極速糖果": "シュガーラッシュ",
  "貴妃美人": "ゴールデンビューティー",
  "鑽石閃電戰": "ダイヤモンドブリッツ",
  "跳高高2": "ジャンプハイ2",
  "北海道之狼": "ホッカイドウ ウルフ",
  "甜入心扉": "スイートボナンザ",
  "看更多": "もっと見る",
  "關閉": "閉じる",
  "Maharaja擁有種類多樣遊戲，包含各式的老虎機遊戲、以及輪盤和二十一點等桌面遊戲。": "マハラジャには盛りだくさんのゲーミングがあります。色んなスロットをはじめ、ルーレット、ブラックジャックなどのテーブルゲームもあります。",
  "老虎機是 Maharaja 最受歡迎的遊戲之一，華麗感十足的酷炫效果，還可以贏得夢幻般大量的紅利獎金，都是老虎機這款遊戲的魅力所在。只需要點擊『SPIN』按鈕就可以開始遊戲，非常的容易操作。因此很推廌給所有的初學者。": "スロットはマハラジャで大人気なゲームの一つであります。派手で格好いい演出が楽しめる同時に、夢でしか見えないような巨額な勝利金がもらえるのがスロットの魅力です。『SPIN』ボタンを押せばゲームをプレイできて、とても分かりやすいので、初心者にもおすすめです。",
  "桌面遊戲也是 Maharaja 中非常受歡迎的遊戲之一，主要是指使用撲克牌和輪盤進行的遊戲，不僅可以遊玩經典的二十一點、百家樂和輪盤，也有設有荷官的桌面遊戲可以選擇。完全可以依照自己的喜好和節奏去玩。": "テーブルゲームもマハラジャで凄く人気なゲームの一つで、主にポーカーとルーレットで遊ぶゲームです。王道なブラックジャック、バカラとルーレット以外、本物のディーラーが進行するテーブルゲームも選べます。自分の好みやペースで遊べます。",
  "在Maharaja中，只需點擊您感興趣的遊戲即可開始遊玩，非常簡單好上手！除了可以在個人電腦上玩之外，您隨時隨地都能使用智慧手機或平板電腦輕鬆體驗其中的樂趣。請盡情享受Maharaja的遊戲吧！": "マハラジャでの操作がとても簡単で、興味を持つゲームをタップすれば遊べます！パソコンだけではなく、スマホやタブレットなどでいつでも気軽に楽しめます。ぜひマハラジャで思い存分遊んでください！",
  "業界首創！MAHARAJA專屬活動": "業界初!マハラジャ スペシャル特典",
  "每天完成洗碼可獲得1000 Gift": "毎日ローリングミッションを達成すると1000(ギフトマネー)が貰えます。",
  "且連續7天達成洗碼任務再加贈3000(Gift)": "さらに7日で連続ローリングミッションを達成するとプラスに<b> 3000 </b>(ギフトマネー)プレゼント",
  "每月優專的入金活動": "毎月限定の入金キャンペーン",
  "不定期的廠牌合作活動": "不定期にプロバイダーとコラボキャンペーン",
  "更多精彩活動等你加入MAHARAJA後一起來參加!": "素晴らしいキャンペーンがお待ちしていますので、マハラジャに登録して、一緒に楽しみましょう！",
  "世界觀": "世界観",
  "Maharaja，那是一個五光十色，虛幻飄渺，充滿歡笑與樂音的地方。那裡乘載了許多人的回憶，也包含大山津見大人的回憶。大山津見大人提到Maharaja時總是帶著笑意，也經常告訴四葉：": "目をくらませるカラフルなライト、夢のような儚さ、心まで響く音楽と笑い声に満ちた場所――マハラジャ。そこには人々の思い出が詰まっています。オオヤマツミノカミ様の思い出もあります。マハラジャの話をする時、オオヤマツミノカミ様はいつもにっこりと優しい顔をします。",
  "「Maharaja就像一個令人快樂的咒語，不開心、遇到挫折的時候就唸唸吧！」因此不知不覺中也變成了四葉的口頭禪。": "「マハラジャは人をハッピーにするおまじないのような言葉じゃ。嫌な時、挫折した時、この言葉を唱えてみなさい！」とよく四葉に言い聞かせます。それで、この言葉も段々四葉の口癖になりました。",
  "這次選中了カジノマハラジャ（Casino Maharaja），大山津見大人一定也有祂考量吧！": "今回、カジノマハラジャにしたのもきっとオオヤマツミノカミ様の深～いお考えがあったのでしょう。",
  "在山中生病的小狐狸，奄奄一息的時候被神明──大山津見所救，之後就一直待在祂身邊修行。原本只是普通小狐狸的四葉在多年修行後，好不容易有了靈力，終於能夠化為人形（雖然還藏不住耳朵跟尾巴）。為了讓四葉進一步修行，並貼近人類，大山津見在Casino Maharaja打造了神社，並派遣身為前輩的狛犬「大吉」幫助她，要讓四葉在這裡帶給人類保佑（利益），獲得快樂與幸福，才能夠成為獨當一面的神明使者。": "山奥で病気で死にかけていたところ、オオヤマツミノカミ様に救われた子狐。それからずっとオオヤマツミノカミ様の下で修業をしていました。普通の子狐だった四葉は、長年修行を重ね、ようやく人間の姿に化けられるようになりました（耳と尻尾はいまだに隠しきれていませんが）。四葉にさらなる修行をさせ、人間の心に寄り添わせるために、オオヤマツミノカミ様はオンラインカジノマハラジャで神社を作り、先輩である狛犬の「大吉」を四葉のサポーターとして派遣しました。一人前の神様の使いになるための四葉の任務は、この神社で人々にご利益を与え、楽しく且つ幸せにすることです。",
  "真實身分是如狼犬般威風凜凜，如獅子般兇猛的女神使者「狛犬」。被大山津見大人指派到Casino Maharaja的神社，當四葉的輔佐人。但是因為原本的狛犬形象令四葉害怕，於是為了之後的修行考量，讓四葉決定了自己的形象，變成了柴犬的形象。大吉已經是獨當一面的神明使者，身為四葉的前輩，總是很嚴格，不過其實很擔心四葉。": "正体はシェパードのように凛々しくて、ライオンのように勇ましいオオヤマツミノカミ様の使いである狛犬です。四葉のサポーターとして、オオヤマツミノカミ様にカジノマハラジャの神社に派遣されました。しかし、その狛犬の姿は四葉を怖がらせるので、今後の修行のために、四葉に自分の姿を決めさせ、柴犬の姿になりました。すでに一人前の神様の使いである大吉は、先輩としていつも四葉に厳しいが実はとても四葉のことを心配しています。",
  "吼──！吼──！（好啦，接下來要開始修行啦！我會嚴格指導，妳認命吧！）": "<i>ガオー！ガオー！</i>（さあ、これから修行するぞ！ビシッと指導するから、覚悟しなよ！）",
  "…（發抖）": "… （ぶるぶる）",
  "吼──！（也不用怕成那樣吧？）": "<i>ガオー！</i>（そ、そんなに怖がらなくてもいいだろう？）",
  "因、因為前輩狛犬的樣子很可怕嘛！": "だ、だって、大吉先輩の狛犬の姿怖いんだもん。",
  "（你對我這威風凜凜的樣貌有什麼不滿嗎！）": "<i>ガオ！</i>（俺のこの凛々しい姿に、何か不満か！）",
  "…嗚啊（發抖）": "ふええ（ぶるぶる）",
  "吼、吼。吼──。吼──。（唉，拿妳沒辦法。那這樣吧，為了之後修行順利進行，由妳來決定我的形象。在腦中想像吧。）": "<i>ガオ、ガオ。ガオー。ガオー。</i>（はあ、仕方ない。なら、修行がスムーズに行くように、俺のイメージを、君が決めなさい。頭の中でイメージを浮かべるんだぞ。）",
  "可以嗎？謝謝！那就……": "いいんですか？ありがとうございます！では…",
  "汪！汪！嗚──汪！（搞、搞什麼！這不是柴犬嗎！一點也不帥！）": "<i>ワン！ワン！ウーワン！</i>（な、なんだこれは！柴犬じゃないか！全然格好良くない！）",
  "哇──！好可愛的狗狗！！": "キャー！可愛いワンちゃん！！",
  "汪汪汪！嗚汪。嗚──汪、汪！（我才不是狗狗，是狛犬！算了，隨便。之後我們要讓來到Casino Maharaja的人類快樂和幸福喔！）": "<i>ワンワンワン！ウワン。ウーワン、ワン！</i>（犬じゃない、狛犬だぞ！まあいい。これからカジノマハラジャに来る人間を楽しく且つ幸せにするぞ！）",
  "是，我會加油的！マハラジャー、ラジャー！": "はい、頑張ります！マハラジャー、ラジャー！ ",
  "Maharaja獨創的獎勵制度，使用起來更加彈性！": "マハラジャには独自の特典システムがあり、より柔軟に使っていただけます！",
  "了解更多關於獎金與禮金": "ボーナスとギフトマネーの詳しい説明はこちら！"
}